; Serbian Cyrillic
; Brada József
; YT7MGJ

[Serbian (Cyrillic)]
IDS_UPDATE_NO=Нема доступних ажурирања.
IDS_UPDATE_YES=Ажурирање на располагању, преузимаш их и инсталираш?
IDS_FILE=Датотека
IDS_EXPLORE=Отвори мапу са сликама
IDS_EXIT=Излаз
IDS_VIEW=Поглед
IDS_LANGUAGE=Језик
IDS_SETTINGS=Подешавања
IDS_HELP=Помоћ
IDS_WEBSITE=Wеб страница
IDS_CHECKUPDATES=Провери има ли ажурирања
IDS_ABOUT=О програму
IDS_DONATE=Захвали се!
IDS_TRAY_SHOW=Покажи/Сакриј
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_HIDEME_CHK=Сакриј главни прозор прије снимања
IDS_STARTMINIMIZED_CHK=Почетак је минимализиран
IDS_LOADONSTARTUP_CHK=Учитај при покретању система
IDS_CHECKUPDATES_CHK=Повремено проверавај ажурирања (препоручује се)
IDS_COPYTOCLIPBOARD_CHK=Копирај слику на клипбоард
IDS_DISABLEAEROONWND_CHK=Онемогући Аеро ефект на "ухваћен" прозор
IDS_PLAYSOUNDS_CHK=Репродукуј звук снимања
IDS_INCLUDEMOUSECURSOR_CHK=Укључи показивач миша
IDS_CLEARBACKGROUND_CHK=Очисти позадину прозора
IDS_MODE_FULLSCREEN=Цео екран
IDS_MODE_WINDOW=Активни прозор
IDS_MODE_REGION=Одабрани регион
IDS_IMAGEFORMAT=Формат слике
IDS_FOLDER=Мапа са сликама
IDS_QUICKSETTINGS=Брза подешавања
IDS_MODE=Начин снимања
IDS_SCREENSHOT=Снимак
IDS_HOTKEYS=Хоткеyс
IDS_DISABLE=Онемогући
IDS_WARNING_HOTKEYS=Хоткеyс су већ у употреби! Поновити?
IDS_SAVE=OK
IDS_CLOSE=Затвори
IDS_FILENAME=Назив датотеке
IDS_UPDATE_ERROR=Грешка у вези са сервером.
IDS_UPDATE_DOWNLOAD=Преузимање ажурирања ...
IDS_UPDATE_DONE=Преузимање ажурирања завршено.
IDS_UPDATE_INIT=Провера нових издања ...
IDS_UPDATE_INSTALL=Доступна су ажурирања, желиш ли их инсталирати?
IDS_INCLUDEWINDOWSHADOW_CHK=Укључи сенку прозора
IDS_LANGUAGE_HINT=Select language:
IDS_RESET=Reset
IDS_DELAY=Delay
IDS_MODE_MONITOR=Current monitor
IDS_DARKMODE_CHK=Use dark theme
